import React from 'react'

const WhatIsLogo = () => {
  return <div className='flex'>
    <div>
      <p>
        Не следует, однако забывать, что постоянное информационно-пропагандистское обеспечение нашей деятельности
        позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач. Не следует, однако
        забывать, что реализация намеченных плановых заданий требуют от нас анализа соответствующий условий активизации.
        Значимость этих проблем настолько очевидна, что реализация намеченных плановых заданий позволяет выполнять важные
        задания по разработке направлений прогрессивного развития.
      </p>
      <p>
        Не следует, однако забывать, что дальнейшее развитие различных форм деятельности в значительной степени
        обуславливает создание модели развития. Товарищи! консультация с широким активом представляет собой интересный
        эксперимент проверки позиций, занимаемых участниками в отношении поставленных задач.
      </p>
    </div>
    <div>
      <p>
        Значимость этих проблем настолько очевидна, что рамки и место обучения кадров позволяет выполнять важные задания
        по разработке существенных финансовых и административных условий. Таким образом новая модель организационной
        деятельности обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития.
        С другой стороны рамки и место обучения кадров в значительной степени обуславливает создание модели развития.
      </p>
      <p>
        С другой стороны сложившаяся структура организации влечет за собой процесс внедрения и модернизации модели
        развития. Разнообразный и богатый опыт постоянный количественный рост и сфера нашей активности позволяет оценить
        значение дальнейших направлений развития.
      </p>
    </div>
  </div>
}

export default WhatIsLogo