import React from 'react'

const WhatIsLogo = () => {
  return <div className='flex'>
    <div>
      <p>
        логотип (эмблема ) школы – дает возможность
        выделиться, индентифицироваться на фоне остальных,
        показав свои преимущества, специализацию. он станет
        прекрасной основой фирменного стиля, который можно
        будет интегрировать в школьную и спортивные формы,
        дизайн аудиторий, сувенирную продукцию
      </p>
      {/*<p>
        Не следует, однако забывать, что дальнейшее развитие различных форм деятельности в значительной степени
        обуславливает создание модели развития. Товарищи! консультация с широким активом представляет собой интересный
        эксперимент проверки позиций, занимаемых участниками в отношении поставленных задач.
      </p>*/}
    </div>
    {/*<div>
      <p>
        Значимость этих проблем настолько очевидна, что рамки и место обучения кадров позволяет выполнять важные задания
        по разработке существенных финансовых и административных условий. Таким образом новая модель организационной
        деятельности обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития.
        С другой стороны рамки и место обучения кадров в значительной степени обуславливает создание модели развития.
      </p>
      <p>
        С другой стороны сложившаяся структура организации влечет за собой процесс внедрения и модернизации модели
        развития. Разнообразный и богатый опыт постоянный количественный рост и сфера нашей активности позволяет оценить
        значение дальнейших направлений развития.
      </p>
    </div>*/}
  </div>
}

export default WhatIsLogo