import React from 'react'

const WhatIsLogo = () => {
  return <div className='flex'>
    <div>
      <p>
        логотип (эмблема ) школы – дает возможность
        выделиться, индентифицироваться на фоне остальных,
        показав свои преимущества, специализацию. он станет
        прекрасной основой фирменного стиля, который можно
        будет интегрировать в школьную и спортивные формы,
        дизайн аудиторий, сувенирную продукцию.
      </p>
    </div>
  </div>
}

export default WhatIsLogo
