import React from 'react';

const WhatIs = () => {
  return (
    <div className='flex'>
      <div className='width-50'>
        <p>
          целью разработки внешнего обозначения и дизайна навигации школ является продвижение бренда школ города
          павлодар и повышение опыта учащихся, преподавателей, сотрудников и  посетителей.
        </p>
        <p>
          это также инструмент планирования, который будет использоваться по мере расширения и улучшений на
          существующих объектах образования.
        </p>
        <p>
          после полной реализации, навигация позволит улучших чувство принадлжености, безопасности на территории,
          упростит передвижение учащихся, сотрудников и посетителей между ключевыми пространствами на территоррии и
          внутри здания школы.
        </p>
      </div>
      <div className='width-50'>
        <p>
          навигация была разработана в соответствии с брендингом школы. используемые цвета должна соответствовать
          цветовой гамме в brandbook вашей школы.
        </p>
      </div>
    </div>
  );
};

export default WhatIs;